{
  "LuaSnip": { "branch": "master" },
  "SchemaStore.nvim": { "branch": "main" },
  "crates.nvim": { "branch": "main" },
  "inc-rename.nvim": { "branch": "main" },
  "kanban.nvim": { "branch": "main" },
  "markdown-preview.nvim": { "branch": "master" },
  "mini.hipatterns": { "branch": "main" },
  "mini.nvim": { "branch": "main" },
  "neotest": { "branch": "master" },
  "nvim-nio": { "branch": "master" },
  "obsidian.nvim": { "branch": "main" },
  "render-markdown.nvim": { "branch": "main" },
  "rustaceanvim": { "branch": "master" },
  "vimtex": { "branch": "master" },
  "yanky.nvim": { "branch": "main" }
}
